backend/controllers/BookController.php

    public function actionCreate()
    {
        $model = new book();

        if ($this->request->isPost) {
            if ($model->load($this->request->post()) && $model->save()) {
---
INSERT INTO `book` (`title`, `author_book`, `launch_date`, `genre_book`, `created_at`, `updated_at`) VALUES ('dom casmurro', 'augusto cury', 8141999, 'drama', 1634151043, 1634151043)