backend/controllers/ClientController.php

    public function actionCreate()
    {
        $model = new client();

        if ($this->request->isPost) {
            if ($model->load($this->request->post()) && $model->save()) {
---
INSERT INTO `client` (`name`, `cpf`, `telephone`, `andress`, `created_at`, `updated_at`) VALUES ('wesley yuri', '15478524584', 8184578888, 'dsnsklnfksank', 14102021, 223322)