backend/controllers/OrderController.php

    public function actionCreate()
    {
        $model = new Order();

        if ($this->request->isPost) {
            if ($model->load($this->request->post()) && $model->save()) {
---
INSERT INTO `Order` (`client_id`, `created_at`, `updated_at`) VALUES (1, 22232, 23322)